<?php

// Russian Translation - Please ensure you are using UTF-8

// Do not change the following line
$s = array();


// Add your translations below, format $s['string identifier'] = 'translated content';

/*

$s['Welcome Title'] = 'Добро пожаловать';

$s['Welcome Message'] = '
<p>Это и проект, и обучающая среда, основные компоненты которой максимально приближены к реальной естественнонаучной деятельности. Ведущим компонентом этой среды является всемирная, компьютерная сеть Интернета, которая позволяет учащимся обмениваться информацией, общаться друг с другом и проводить совместные исследования. Кроме, того, эта среда создает социальные и культурные предпосылки, стимулирующие занятие наукой. Другой характерной особенностью этой среды является вовлечение учащихся в решение реальных исследовательских проблем, используя подлинные объекты исследования и современные средства и методики изучения. И наконец, эта среда предоставляет возможность для сотрудничества с другими учащимися, занятными аналогичными исследования. Ниже мы несколько подробно остановимся на основных компонентах этой учебной среды.</p>

<ol>

<li><strong>Реальные задачи исследования</strong></li>

<li><strong>Подлинные объекты</strong></li>

<li><strong>Современные средства и методики</strong></li>

<li><strong>Реальное сообщество исследователей</strong></li>

</ol>
';

*/


$s['Welcome Title'] = 'Уважаемые коллеги:';

$s['Welcome Message'] = '
<p>Перед вами интегрированный курс для 5-6 класса: Естествознание - Глобальная Лаборатория. Это не только курс, но еще и обучающая среда, основные компоненты которой максимально приближены к реальной естественнонаучной деятельности. Центральным звеном ГлобалЛаб является всемирная компьютерная сеть, которая позволяет учащимся обмениваться информацией, общаться друг с другом и проводить совместные исследования, создавая тем самым социальные и культурные стимулы для увлечения наукой. Другой особенностью этой среды является поддержка деятельности учащихся в решении реальных исследовательских задач, в формировании которых они сами принимают активное участие. И, наконец, Глобальная Лаборатория - это сообщество школ, в котором учащиеся получат крайне важные для жизни и трудовой деятельности в 21 веке навыки дистанционного общения и совместной работы с использованием современных средств информационных и коммуникационных технологий.
<br><strong>Разработчик проекта – Concord Consortium</strong></p>
<p><strong>Данная работа выполняется при содействии НФПК – Национального Фонда Подготовки Кадров </strong></p>
';

$s['Map Title'] = 'Карта школ – членов Глобальной Лаборатории';

$s['Map Instructions'] = 'Для выхода на сайт ГлобалЛаб школ, наведите курсор на звездочку на карте и щелкните кнопкой мыши';


$s['Go to next section'] = 'Переход к следующему разделу';

$s['Curriculum Location'] = 'Для выхода на ИУМК ГлобалЛаб воспользуйтесь следующей ссылкой:';


$s['City'] = 'городок, города';

$s['State'] = 'Область, район';

$s['Country'] = 'Страна';

$s['School'] = 'Школа / Гимназия (имя / N )';

$s['Class'] = 'Класс (имя / N, напр. 5А)';

$s['Latitude'] = 'широта';

$s['Longitude'] = 'долгота';

$s['Elevation'] = 'Высота над уровнем моря';

$s['Climate Type'] = 'Тип климата';

$s['Climate Type Examples'] = ' (Tropical, Dry, Mild, Continental, etc.)';

$s['July Temp'] = 'Среднеиюльская t воздуха';

$s['January Temp'] = 'Среднеянварская t воздуха';

$s['Average Rainfall'] = 'Среднегодовое кол. осадков';

$s['Nearest Body of Water'] = 'Ближайший водоем';

$s['Distance from Water'] = 'Расстояние до него';

$s['Join the Global Lab'] = 'Вступить в глобальную лабораторию';

$s['View our study site'] = 'Наш опытный участок';

$s['class phrase'] = 'Наш класс';

$s['school phrase'] = 'Наша школа';

$s['area phrase'] = 'Наш район';

$s['world around us phrase'] = ' (что нас окружает)';

?>
